Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/1999_2s.doc.tmx
Source language: sme
Languages: nob

source: Dasto lea maid dárbu nannet eamiálbmotnissoniid vejolašvuođa searvat riikkaidgaskasaš mearridanproseassaide , ja oažžut dásseárvoperspektiivva ovdan riikkaidgaskasaččat .
nob: Samtidig er det behov for innsats for øke urfolkskvinners mulighet til å delta i de internasjonale beslutningsprosessene , og få fram likestillingsperspektivet på den internasjonale urfolksarenaen .

source: Oassemihttomearri 3 : Sámi nissoniin ja albmáin seamma árvu našuvnnalaš ja riikkaidgaskasaš almmolaš oktavuođain
nob: Delmål 3 : Lik status for samiske kvinner og menn i offentlig sammenheng nasjonalt og internasjonalt

source: - ovttas guovddáš eiseválddiiguin geahčadit mo sámi nissoniid dásseárvopolitihkalaš sadji našuvnnalaččat ja riikkaidgaskasaččat sáhtášii nannejuvvot
nob: sammen med sentrale myndigheter sette på dagsorden spørsmålet om hvordan samiske kvinner kan få styrket sin stilling i likestillingspolitisk virksomhet nasjonalt og internasjonalt .

source: - nannet dásseárvoovttasbarggu Norgga , Ruoŧa ja Suoma sámedikkiid gaskka
nob: styrke samarbeidet om likestillingsspørsmål mellom sametingene i Norge , Sverige og Finland

source: - leat mielde oažžumin áigái oktasaš seminára dásseárvogažaldagaid birra Norgga , Ruoŧa ja Suoma sámedikkiide
nob: bidra til at det arrangeres et felles seminar om likestillingsspørsmål for de tre Sametingene i Norge , Sverige og Finland

source: - leat mielde oažžumin áigái fierpmádaga ja eará doaibmabijuid eamiálbmotnissoniidda ON:a eamiálbmotlogijagi olis , ja nannet áŋgiruššama eamiálbmotnissoniid guovdu Barentsovttasbarggu ja Arktalaš Ráđi bokte
nob: bidra til etablering av nettverk og flere tiltak for urfolkskvinner i regi av FNs urfolkstiår , samt å satse på urfolkskvinner gjennom Barentssamarbeidet og Arktisk råd

source: 4.4 Áŋgiruššansuorgi 4 : Nissoniid sadji sámi báikegottiid kulturseailluheaddjin ja árvoduojárin guovddážis
nob: 4.4 Innsatsområde 4 : Fokus på kvinners rolle som kulturbærere og verdiskapere i samiske lokalsamfunn

source: Duogážin dán áŋgiruššamii lea go sámi báikegottin leat šaddagoahtán unnit nissonat go albmát .
nob: Bakgrunnen for dette innsatsområdet er at det i de samiske lokalsamfunn er i ferd med å utvikle seg et kvinneunderskudd .

source: Sámedikki hástalussan lea danne oažžut áigái beliid mat dagašedje vejolažžan nissoniidda ássat sámi guovlluin .
nob: Utfordringen for Sametinget ligger derfor i å utvikle faktorer som gjør det mulig for kvinner å bosette seg i samiske områder .

source: Ođđa bargosajiid ásaheami oktavuođas nissoniidda lea deatalaš árvvoštallat sámi giela , kultuvrra ja ealáhusdoaimmaid ovttas .
nob: I forbindelse med utvikling av nye arbeidsplasser for kvinner er det viktig å se samisk språk , kultur og næringsvirksomhet i sammenheng .

source: Lea čujuhuvvon ahte váilot dieđut dáid áššiin , ja ahte lea dárbu dutkat ja čielggadit daid .
nob: Det er pekt på at vi mangler data på dette området , og at det er behov for forsknings- og utredning innenfor feltet .

source: Oassemihttomearri 4 : Buorit dásseárvoeavttut sámi báikegottiin .
nob: Delmål 4 : Gode vilkår for likestilling i samiske lokalsamfunn

source: - initieret nissoniid ekonomalaš , máhtolaš ja kultuvrralaš resurssaid ja árvoduddjoma kártema ja oainnusindahkama
nob: initiere til å kartlegge og synliggjøre kvinners økonomiske , kunnskapsmessige og kulturelle ressurser og verdiskaping

source: - initieret sierra dutkanprográmma sámi servodaga dásseárvo-ja nissonáŋgiruššansuorggis
nob: initiere et eget forskningsprogram på fagområdet likestilling og kvinnesatsing i det samiske samfunnet

source: - leat mielde integrereheamen mánáidgárdái ja vuođđoskuvlii čuolmmaid mat gusket gánddaid ja nieiddaid guovttelágan oahpaheapmái
nob: bidra til at likestillingsperspektivet og problemstillinger som gjelder ulikheter i gutters og jenters opplæring i barnehage og grunnskole blir integrert .

source: Oassemihttomearri 5 : Olmmošárvu , positiivvalaš guottut ja sámi servodaga kultuvrralaš árvvut guovddážin sámi báikegottiin
nob: Delmål 5 : Menneskeverd , positive holdninger og det samiske samfunnets verdier i sentum i samiske lokalsamfunn

source: Rahpaset rájiid oktavuođas guvlui , muhtun sámi báikegottit muosáhit viiddis prostitušuvdnadoaimma .
nob: I forbindelse med åpnere grenser mot øst , opplever noen samiske lokalsamfunn utstrakt prostitusjonsvirksomhet .

source: Dát doaibma váikkuha bearrašiid ja báikegottiid guottuid ja árvvuid .
nob: Dette har innvirkning på holdninger og verdier i familien og lokalsamfunnet .

source: Nissonat ja mánát gullet dan jovkui mat dákkár oktavuođas dávjá gillájjit .
nob: De negative konsekvenser er åpenbar og kvinner og barn er ofte de mest sårbare grupper i denne sammenheng .

source: Dát guoská maid ruošša stáhtaássiide ja sin bearrašiidda , geat leat ásaiduvvan norggabeallai .
nob: Dette rammer også russiske statsborgere som har bosatt seg på norsk side , og deres familier .

source: Sámedikki hástalussan lea bargagoahtit prostitušuvnna vuostá buot sajiin gos gávdno , ja leat mielde bisseheamen dan .
nob: Utfordringen for Sametinget er å ta opp prostitusjon i sin fulle bredde og medvirke til at dette opphører .

source: - initieret guovddáš eiseválddiide bidjat johtui doaibmabijuid mat bissehivčče prostitušuvnna
nob: initiere til at overordnede myndigheter iverksetter tiltak for å stoppe prostitusjonen .

source: - leat mielde oažžumin áigái doaimmaid mat hábmejit olbmuid guottuid
nob: bidra til at holdningsskapende arbeid iverksettes .

source: Ekonomálaš ja hálddahuslaš váikkuhusat
nob: Økonomiske og administrative konsekvenser

source: 1998 - 2001 áigodaga áŋgiruššansuorggit ja doaimmat dagahit sihke ekonomalaš ja hálddahuslaš váikkuhusaid . Áigumuš lea gozihit ekonomiijabeali jahkásaaš bušeahttaproseassain , ja eanaš doaibmabidjoeavttuhusaid heivehit Sámedikki dábálaš doarjjaortnegiidda .
nob: Innsatsområdene for perioden 1998 - 2001 medfører konsekvenser både av økonomisk og administrativ art. Økonomiaspektet søkes ivaretatt i de årlige budsjettprosessene , og de fleste forslag til tiltak tilpasses Sametingets ordinære støtteordninger .

source: Dattetge lea hálddahuslaš hástalussan ovttastahttit dásseárvoperspektiivva ja defineret nissoniid áŋgiruššansuorgin Sámedikki doaibmaplánain , doarjjaortnegiin ja doarjjageavahusas .
nob: Det ligger imidlertid en administrativ utfordring i å implementere likestillingsperspektivet og å definere kvinner som satsningsområde i Sametingets virksomhetsplaner , tilskuddsordninger og støttepraksis .

source: Vaikke vel dásseárvo- ja nissonáššiid bargu leage ovddasvástádus maid ferte bidjat jođiheaddjidássái , de lea dárbu bidjat maiddái doarvái hálddahuslaš resurssaid Sámedikki hálddahusas .
nob: Sjøl om arbeidet med likestillings- og kvinnespørsmål er et ansvar som må forankres på ledelsesnivå , vil det også være nødvendig å sette av tilstrekkelige administrative ressurser i Sametingets administrasjon .

source: Buot áŋgiruššansuorggit mat plánas leat definerejuvvon , gáibidit olles sámediggevuogádagas koordinerejuvvon ja ulbmildiđolaš áŋgiruššama .
nob: Alle innsatsområdene som er definert i planen krever en koordinert og målrettet innsats av hele sametingssystemet .

source: Váldoovddasvástádus ferte biddjot Sámedikki váldohálddahussii mii maid ferte koordineret dán barggu .
nob: Hovedansvaret for arbeidet vil ligge hos Sametingets hovedadministrasjon som vil måtte inneha en koordinerende rolle .

source: Sámediggi meannuda dásseárvodoaibmaplána Sámedikki dievasčoahkkimis , maŋŋil go dat lea leamaš gulaskuddamis .
nob: Sametinget behandler handlingsplan for likestilling i Sametingets plenum , etter at den har vært på høring .

source: Doaibmaplána sisdoalus vuhttojit ovddeš jurdagat dakkár suorggis mii lea nuppástuvvamin – ja mii lea váikkuhan nissonolbmuid ja albmáid gaskavuođaid .
nob: Innholdet i handlingsplanen bærer preg av tidligere tanker på et felt som er under endring - og som har påvirket forholdet mellom kvinner og menn .

source: SVL sámediggejoavku čuoččuhii mannan čavčča dievasčoahkkimis Sámedikki dásse-árvoplána leat eanet nissonolbmoplánan go dásseárvoplánan , ja nu dat lea ain .
nob: SVF`s sametingsgruppe hevdet i plenum i høst at Sametingets likestillingsplan er mer en kvinneplan enn en likestillingsplan , noe den fortsatt er .

source: Dása dáhttut rievdadusaid .
nob: Dette ønsker vi å gjøre forandringer på .

source: SVL sámediggejoavku oaivvilda ahte doaibmaplána ferte eanet vuhtiiváldit servodatlaš / struktuvrralaš rievdadusaid mat dáhpáhuvvet Sámis , ja eanet áŋgiruššat ovttadássásašvuođaperspektiivva ovdii , mii sisttisdoallá doaibmabijuid guktuid sohkabeliide .
nob: SVF`s sametingsgruppe mener handlingsplanen mer må ta høyde for de samfunnsmessige / strukturelle endringer som skjer i Sápmi , og satse mer på et likeverdsperspektiv som innebærer tiltak for begge kjønn .

source: Rámidat Sámedikki go duođasin váldá dásseárvvu .
nob: Sametinget skal ha ros for at de tar likestilling alvorlig .

source: Lea dehálaš dahkat dihtomielalažžan das ahte sámepolitihkka maiddái mielddisbuktá integreret nissonperspektiivva ja nissondoaibmabijuid .
nob: Det er viktig med en bevisstgjøring om at samepolitikk også innebærer integrering av kvinneperspektivet og kvinnetiltak .

source: Muhto dilálašvuohta Sámis lea ahte nissonolbmot válljejit guođđit ruovttubáikki váldit alit oahpu , albmáid ektui geat báhcet orrut ruovttubáikkis .
nob: Men situasjonen i Sápmi er at kvinner velger å forlate hjemstedet for å ta seg høyere utdannelse i motsetning til mange menn som blir boende på hjemstedet .

source: Dát ovdáneapmi lea goarideamen máŋga sámi boaittobealguovllu go nuorat nissonolbmut jávket .
nob: Det er en utvikling som er i ferd med å utarme mange samiske utkantstrøk for yngre kvinner .

source: Máŋga oahppan nissonolbmo eai sáhte máhccat ruovttubáikái oažžut barggu , danne go ruovttugielddain eai leat bargosajit .
nob: Mangel på arbeidsplasser i hjemkommunene , hindrer at mange utdannede kvinner kan vende tilbake til hjembygda for å få seg jobb .

source: Guhkit áiggi vuollái dát duššada giliid .
nob: Dette kan på sikt legge bygdene død .

source: Alit oahpus lea stáhtus dáža servodagas , ja oahppan olbmuin lea álkit beassat virggiide / sajádagaide main lea váldi defineret buriid ja nođiid juogadeami servodagas .
nob: Høyere utdannelse har status i det » norske samfunn » , og folk med utdannelse har lettere for å havne i stillinger / posisjoner som har makt til å definere fordeling av goder og byrder i samfunnet .

source: Nissonolbmuid ja albmáid goabbatlágan eallinválljejumit Sámis , leat rievdadan sohkabeliid gaskavuođaid .
nob: Kvinner og menns forskjellige livsvalg i Sápmi , har endret forholdet mellom kjønnene .

source: Danne dárbbašit maiddái máŋga albmá boaittobealde ( nu go nissonolbmot ge ) doaibmabijuid mat ovddidit sin árvvu Sámis .
nob: Derfor trenger også mange menn i utkantstrøk ( i likhet med kvinner ) tiltak som fremmer deres verdi i Sápmi .

source: Dásseárvvus sámi perspektiivvas lea seamma ollu sáhka nannet ja ovdánahttit ovttadássásašvuođa nissonolbmuid ja albmáid gaskka , go dan ahte nannet nissonolbmo sajádaga sierra plánain .
nob: Likestilling i et samisk perspektiv dreier seg like mye å styrke og utvikle likeverd mellom kvinner og menn , framfor at kvinnens stilling skal styrkes gjennom en egen plan .

source: Jos sámenissonat galget joksat ovttadássásašvuođa albmáiguin , ferte doaibmabijuid oažžut áigái guktuid sohkabeliide .
nob: Skal samiske kvinner oppnå likeverd med menn , må tiltak settes inn ovenfor begge kjønn .

source: Dušše dainna vugiin sáhttet nissonolbmot joksat ovttadássásašvuođa , mii čájeha ahte Sámedikkis lea gálga duddjot dásseárvopolitihka mii vuhtiiváldá sápmelaš girjáivuođa .
nob: Bare på den måten kan kvinner oppnå likeverd , som viser at Sametinget evner å utvikle en likestillingspolitikk som tar hensyn til det samiske mangfold .

source: Danne ferte ásahit ovttadássásašvuođaoaivadeaddji , guhte ásahuvvo Sámediggái .
nob: Derfor bør det etableres en likeverdskonsulent , som etableres under Sametinget .

source: Dán ovttadássásašvuođaoaivadeaddji bargui gullá gozihit ahte sámi nissoniin ja albmáin leat duohta vejolašvuođat oažžut buori eallima alcceseaset ja sin lagamuččaide ja buorrin sámi servodahkii .
nob: I denne likeverdskonsulentens arbeid inngår det å påse at samiske kvinner og menn har faktiske muligheter til å realisere et godt liv for seg og sine og til det beste for det samiske samfunn .

source: Dalle ovttadássásašvuođaoaivadeaddji barggašii Sámedikki váldoulbmila mielde plánas .
nob: Dermed vil likeverdskonsulenten arbeide helt i tråd med Sametingets hovedmål i planen .

source: Dušše dán vuođu alde lea dárbbašlaš dihtomielalaččat geavahit sáni ovttadássásašvuođaoaivadeaddji , danne go doaba sisttisdoallá virggi mii áimmahuššá guktuid sohkabeliid .
nob: Bare på dette grunnlaget er det nødvendig å bevisst bruke ordet likeverdskonsulent , da begrepet inkluderer en stilling som ivaretar begge kjønn .

source: SVL sámediggejoavku dál juo fuobmášuhttá vuosttaš rievdadusárvalusaid .
nob: SVF`s sametingsgruppe vil allerede nå signalisere de første forslag til endring

source: Plána nama ferte rievdadit dánin :
nob: Planens navn må forandres til :

source: Dásseárvo- ja ovttadássásašvuođaperspektiivva doaibmaplána
nob: Handlingsplan for likestilling – og likeverdsperspektiv

source: Vrd. č. 1.3 , 1. teakstaoassi
nob: Ad pkt. 1.3. 1. avsnitt

source: ... čielga dásseárvo- ja nissonperspektiiva áigumušain iežas barggus ...
nob: ... ha et klart likestillings- og kvinneperspektiv i sitt arbeid ...

source: Dásseárvvus sámi perspektiivvas lea seamma ollu sáhka ovttadássásašvuođas sohkabeliid gaska , ja olmmošárvvus .
nob: Likestilling i et samisk perspektiv dreier seg like mye om likeverd mellom kjønnene , og menneskeverd .

source: Cealkka ferte de rievdaduvvot nu ahte lea čielga dásseárvo- ja ovttadássásašvuođaperspektiiva iežas barggus .
nob: Setninga må derfor endres til å ha et klart likestillings- og likeverdsperspektiv i sitt arbeid .

source: Máŋgga sajis daddjo dásseárvo- ja nissonperspektiiva ja dat ferte rievdaduvvot dásseárvo- ja ovttadássásašvuođaperspektiivan .
nob: Flere steder står nevnt likestillings-og kvinneperspektiv , og dette må endres til likestilling og likeverdsperspektiv .

source: Vrd. č. 3.1 : Sámedikki dásseárvobarggu váldomihttomearri : Sámi nissoniin ja albmáin galget leat seamma vuoigatvuođat , geatnegasvuođat ja vejolašvuođat buot servodatsurggiin .
nob: Ad . punkt 3.1 : Sametingets hovedmål i likestillingsarbeidet : samiske kvinner og menn skal ha like rettigheter , plikter og muligheter på alle samfunnsområder .

source: Maŋimuš teakstaoasis čuožžu ahte strategiija mainna galggašii joksat dán mihttomeari lea guovtti oasis : Nisson- ja dásseárvoperspektiivva integreren buot Sámedikki bargosurggiin , ja erenoamáš doaibmabijuid ovddideapmi sámi nissoniid várás .
nob: Siste avsnitt står det at strategien for å nå målet vil være todelt : Integrering av likestillings- og kvinneperspektiv i alt arbeid i Sametinget , og utvikling av spesielle tiltak rettet mot kvinner .

source: SVL sámediggejoavku oaidná dás ahte váldomihttomearri ja strategiija eaba dávis oktii , go dásseárvvus ii leat dušše sáhka fuolahit nissonperspektiivva ja - doaibmabijuid , muhto maiddái ahte albmát dárbbašit doaibmabijuid mat ovddidit sin ovttadássásašvuođa sámi servodagas .
nob: SVF`s sametingsgruppe ser her at hovedmål og strategi ikke er i samsvar ved at likestilling ikke dreier seg bare om ivaretakelse av kvinneperspektivet og kvinnetiltak , men også at menn trenger tiltak som fremmer deres likeverd i det samiske samfunn .

source: SVL sámediggejoavku bargá dan ovdii ahte ásahuvvo ovttadássásašvuođaoaivadeaddji , mii ásahuvvo Sámediggái .
nob: SVF`s sametingsgruppe går inn for at det etableres en likeverdskonsulent , som etableres under Sametinget .

source: Lea maid dehálaš dihtomielalaččat geavahit sáni ovttadássásašvuođaoaivadeaddji , danne go doaba sisttisdoallá guktuid sohkabeliid , ii ge dušše nuppi sohkabeali ( nissonolbmo ) .
nob: Det er også viktig å bevisst bruke ordet likeverdskonsulent , da begrepet inkluderer begge kjønn , og ikke bare det ene kjønn ( kvinner ) .

source: Mearkkašupmi 2 , Bargiidbellodaga sámediggejoavkku Elin Sabbasen :
nob: Merknad 2 , APs sametingsgruppe v / Elin Sabbasen

source: Bargiidbellodaga sámediggejoavku atná Dásseárvodoaibmaplána positiivvalaš dokumeantan , maid oaidnit álgun beassat dásseárvobarggu duođaid bidjat áššelistui .
nob: Arbeiderpartiets sametingsgruppe synes at Handlingsplan for Likestilling er et positivt dokument , som vi ser på som en begynnelse på å få satt arbeidet med likestilling skikkelig på dagsorden .

source: Doaibmáplanas váilu diliidválddahus mii dajašii juoga sámenissoniid dilis ja man ala vuođđudivčče mihttomeriid ja vaikkuhangaskaomiid / doaimmaid plánas .
nob: Handlingsplanen mangler en situasjonsbeskrivelse som sier noe om samiske kvinners situasjon og som bygger opp om en begrunnelse for målsetninger og virkemidler / handlinger i planen .

source: Danne go diliidválddahus lea váilevaš , de šaddet maid mihttomearit ja váikkuhangaskaoamit báneheamit .
nob: I og med at situasjonsbeskrivelsen er tynn blir også målene og virkemidlene lite framtredende .

source: Bargiidbellodaga sámediggejoavku rámida go dán suorggis lea deattuhuvvon dárbu dutkat , ja dát nannešii váilevaš diliidválddahusa .
nob: Arbeiderpartiets sametingsgruppe setter pris på understrekningen av forskningsbehov på dette feltet , noe som vil være med på å styrke den manglende situasjonsbeskrivelsen .

source: Dás leat maid seaguhan dásseárvopolitihka ja ealáhus- / nissonáŋgiruššanpolitihka ja danne šaddá eahpečielggas mii lea mihttomearri ja mii lea váikkuhangaskaoapmi .
nob: Det er også foretatt en sammenblanding mellom likestillingspolitikk og nærings / kvinnesatsningspolitikk , og dette gjør at det blir uklart hva som er mål og hva som er virkemiddel .

source: Bargiidbellodaga sámediggejoavku oaivvilda ahte bellodagat / joavkkut fertejit šaddat eanet dihtomielalažžan das ahte profileret ja doarjut sin nissoneavttuhasaid .
nob: Arbeiderpartiets sametingsgruppe mener at partiene / grupperingene må bli mer bevisste på å profilere og støtte sine kvinnelige kandidater .

source: Dát dagahivčče ahte uhcit sihkkot nissonolbmuid válgalisttain .
nob: Dette kan bidra til å redusere omfanget av strykningen i kvinners disfavør .

source: Nissonolbmuid berrešii maiddái kumuleret ovddalgihtii jos lea dárbu .
nob: Kvinner bør også forhåndskumuleres dersom det er nødvendig .

source: Galggašii leat mihttomearrin ahte sámenissoniid dárbbut servodatovdáneamis fuolahuvvojit ja vuhtiiváldojuvvojit .
nob: Det må være et mål at samiske kvinners behov i samfunnsutviklingen blir ivaretatt og tatt hensyn til .

source: Sámenissonid sihke kultuvrralaš ja servodatlaš erenoamáš dilálašvuođaid deattuheapmi buvttášii sámi nissonáššiid guovdelabbui .
nob: En framheving av samiske kvinners spesielle situasjon både kulturelt og samfunnsmessig vil kunne bidra til å få samiske kvinnespørsmål fram i lyset .

source: Sámenissoniid vuoigatvuohta bargui , ohppui ja ekonomalaš dásseárvui leat guovddáš gáibádusat .
nob: Samekvinners rett til arbeid , utdanning og økonomisk likestilling er sentrale krav .

source: Dehálaš prinsihppan Sámedikki dásseárvopolitihkas lea láhčit dakkár sámi servodaga gos sámenissonis lea seamma árvu go albmás , ja ahte nissonolbmot ieža besset dán váikkuhit .
nob: Et viktig prinsipp i Sametingets likestillingspolitikk blir å tilrettelegge et samisk samfunn hvor samekvinnen står like sterkt som mannen , og at kvinner selv er med på å utforme dette .

source: Seammás ferte árvvoštallot ovttas NBR:in oažžut nissonolbmuid mielde boazodoalu šiehtadallanlávdegoddái .
nob: Samtidig må det vurderes sammen med NRL , å få kvinner med i reindriftas forhandlingsutvalg .

source: Ferte ásahit sámi fidnoálggahanskuvlla mátkkoštanealáhusa ja erenoamáš sámi ealáhusaid várás , mas ulbmiljoavkun leat ee. sámi nissonat .
nob: Det må skapes en samisk etablererskole for reiseliv og spesifikke samiske næringer der mål gruppen blant annet er samiske kvinner .

source: Ferte maid ásahit sámi bagadusvirggiid nissonfidnoálggaheaddjiide , vai dan láhkai sihkkaruššat sámi sisdoalu dakkár oahppodoaimmaide , ja garvin dihte giellaváttisvuođaid .
nob: Det må også etableres samiske veiledningsstillinger for kvinnelige etablerere , for på den måten å forankre det samiske innholdet i slike opplæringstiltak , og for å unngå språkbarrierer .

source: Sihkkaruššan dihte plána čađaheami ferte joatkit nissonoaivadeaddjivirggi .
nob: For å sikre gjennomføring av planen må stillingen som kvinnekonsulent videreføres .

source: Dakko gos lea vejolaš dieđuide buktit loguid , dan berre dahkat .
nob: Der det er mulig å tallfeste opplysninger bør dette gjøres .

source: 5. s , 2. teakstaoassi :
nob: s. 5 , 2 . Avsnitt :

source: Lea go logahuvvon galli nissonolbmos lea sierra doallu ?
nob: Finnes det oversikt over hvor mange kvinner som har egen driftsenhet ?

source: Sáhtášii go logu stuoridit ?
nob: Kan dette økes ? Til 3.1 :

source: Dásseárvu gean várás ?
nob: Likestilling for hvem ?

source: Maiddái sámi servodagas leat nissonolbmot iešguđet agiin ja leat maid máŋgga- ja amaskultuvrralaččat .
nob: Også i det samiske samfunn finner en kvinner i ulike aldersgrupper og vi finner også fler - og fremmedkulturelle .

source: Ferte álggahit iešguđetlágan doaibmabijuid iešguđet joavkkuide .
nob: Det må settes igang ulike tiltak for ulike grupper .

source: Albmát maid lea dehálaš joavku , iige unnimusat miellaguottuid hábmemis .
nob: Menn er også en viktig gruppe , ikke minst i forhold til det holdningsskapende arbeidet .

source: čuoggái 3.2.1 :
nob: Til 3.2.1 :

source: 1. teakstaoassi , lasáhus :
nob: 1. avsnitt , tilføyelse :

source: Nuorra sámenissoniid ferte bovdet ovdánahttit iežaset eallinprošeavtta , sidjiide ferte addot luohttámuš muitalit mo sii hábmejit eallimiiddiset smávva báikegottážiin gos ásset .
nob: Unge samiske kvinner må inviteres til å utvikle sine egne livsprosjekt , de må gis tillit til selv å fortelle hvordan de vil forme sine liv i disse små lokalsamfunnene de bor i. .

source: 3. teakstaoassi , lasáhus :
nob: 3. avsnitt , tilføyelse :

source: Skuvlla bokte sáhttá ovdánahttit ođasmahttinkultuvrra , ee. ohppiidfitnodagaiguin .
nob: Gjennom skoleverket kan en utvikle en nyskapningskultur , bl.a. gjennom elevbedrifter .

source: Áŋgiruššansuorggit :
nob: Innsatsområder :

source: 3 , lasáhus :
nob: 3 , tilføyelse :

source: Fierbmádagain eará riikkaiguin sáhttit sihke juohkit vásáhusaid ja oahppat .
nob: I nettverk med andre land kan vi både dele erfaringer og lære .

source: Ee. Ruoŧŧa lea joavdan guhkás ovddidit iešguđetlágan doaimmaid « doaresbealde » , main sáhtášeimmet ollu oahppat .
nob: Bl.a. er Sverige kommet langt med utvikling av ulike tiltak » i glàsbygden » , som det er mye å lære av .

source: Eavttuhus 1 , SVL sámediggejoavkku Roger Pedersen :
nob: Forslag 1 , representanten Roger Pedersen , SVFs sametingsgruppe

source: Plána nama ferte rievdadit ná :
nob: 1 . Planens navn må endres til

source: - Dásseárvo- ja ovttadássásašvuođaperspektiivva doaibmaplána
nob: - Handlingsplan for likestilling og likeverdsperspektiv

source: Dás daddjo :
nob: Ad pkt. 1.3 1 .

source: - čielga dásseárvo- ja nissonperspektiiva áigumušain iežas barggus .
nob: Her brukes ordlyden - ha et klart likestillings- og kvinneperspektiv i sitt arbeid ...

source: - lea čielga dásseárvo- ja ovttadássásašvuođaperspektiiva iežas barggus .
nob: Endres til - ha et klart likestillings- og likeverdsperspektiv i sitt arbeid .
